[
    {
        "pregunta": "¿Tu empresa apoya activamente a empresas lideradas por mujeres?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, nuestra empresa tiene políticas y programas específicos para apoyar a empresas lideradas por mujeres, promoviendo la igualdad de género.",
                "valor": 5
            },
            {
                "texto_respuesta": "Estamos en proceso de explorar formas de apoyar a empresas lideradas por mujeres, pero aún no hemos implementado programas concretos al respecto.",
                "valor": 3
            },
            {
                "texto_respuesta": "No, nuestra empresa no tiene políticas o programas específicos para apoyar a empresas lideradas por mujeres en este momento.",
                "valor": 2
            },
            {
                "texto_respuesta": "No estoy seguro/a de la política de la empresa en este tema.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Establecer políticas y programas de mentoría o capacitación para mujeres líderes en tu industria como parte de tu compromiso con la igualdad de género y el apoyo a empresas lideradas por mujeres." 
            },
            {
            "texto_recomendacion": "Elabora un estudio a la hora de contratar los servicios de las empresas colaboradoras para saber su compromiso con la igualdad de género."
            },
            {
            "texto_recomendacion": "Apoyar y promocionar iniciativas locales que busquen empoderar a las mujeres."
            },     
            {
            "texto_recomendacion": "Colaborar con organizaciones no lucrativas que trabajan en la promoción de la igualdad de género"
            }
        ]
    },
    {
        "pregunta": "¿Tu empresa promueve la igualdad de oportunidades laborales para hombres y mujeres?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, existe una política clara de igualdad de oportunidades.",
                "valor": 5
            },
            {
                "texto_respuesta": "En su mayoría, pero hay áreas donde se podría mejorar.",
                "valor": 3
            },
            {
                "texto_respuesta": "No hay una política formal, pero se fomenta la igualdad de manera informal.",
                "valor": 2
            },
            {
                "texto_respuesta": "No, hay desigualdades evidentes en las oportunidades laborales.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Establecer políticas de contratación basadas en méritos y ofrecer flexibilidad en la jornada laboral."
            },
            {
            "texto_recomendacion": "Realiza charlas para la sensibilización sobre la igualdad de género en el entorno laboral"
            },
            {
            "texto_recomendacion": "Elaborar medidas de conciliación laboral y familiar"
            },   
            {
            "texto_recomendacion": "Crear un proceso de evaluación regular sobre el clima laboral para abordar posibles desigualdades de género."
            }
        ]
    },
    {
        "pregunta": "¿Qué medidas implementáis para promover la igualdad de género en las reuniones, eventos y charlas empresariales?",
        "respuesta": [
            {
                "texto_respuesta": "Proporcionamos la participación en igualdad de género a todo el personal.",
                "valor": 5
            },
            {
                "texto_respuesta": "Promovemos la participación equitativa de hombres y mujeres en ciertas reuniones y charlas.",
                "valor": 2
            },
            {
                "texto_respuesta": "Se hace la exclusión de cierta parte del personal, debido a su género, en todas las reuniones y charlas.",
                "valor": 2
            },
            {
                "texto_respuesta": "No tomamos medidas específicas.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Establecer normativas claras sobre el lenguaje utilizado en espacios de trabajo y en reuniones y aplicar un sistema de sanciones en caso de uso de mensajes discriminatorios."
            },
            {
            "texto_recomendacion": "Proporcionar a los trabajadores formaciones y talleres de sensibilización sobre la importancia de un lenguaje no sexista."
            }
        ]
    },
    {
        "pregunta": "¿Realizan charlas y conferencias para asegurar la eliminación de estereotipos de género en el desarrollo diario de las actividades de vuestra empresa?",
        "respuesta": [
            {
                "texto_respuesta": " Proporcionar programas de capacitación para empleados en temas de género, diversidad e inclusión.",
                "valor": 0
            },
            {
                "texto_respuesta": "Establecer un canal de denuncias seguro y confidencial para abordar problemas de discriminación",
                "valor": 2
            },
            {
                "texto_respuesta": "Realizamos una charla o conferencia al año para asegurar la eliminación de estereotipos de género.",
                "valor": 3
            },
            {
                "texto_respuesta": "Realizamos más de una charla o conferencia al año para asegurar la eliminación de estereotipos de género.",
                "valor": 5
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Proporcionar programas de capacitación para empleados en temas de género, diversidad e inclusión."
            },
            {
            "texto_recomendacion": "Establecer un canal de denuncias seguro y confidencial para abordar problemas de discriminación"
            }
        ]
    },
    {
        "pregunta": "¿La información dada al cliente está sesgada por género?",
        "respuesta": [
            {
                "texto_respuesta": "El trato para los clientes es formal y adecuado para cada uno de ellos, sin tener restricciones por el género y fomentando la importancia de la igualdad de género.",
                "valor": 5
            },
            {
                "texto_respuesta": "No se tienen en cuenta diferentes formalidades para el género de cada cliente.",
                "valor": 3
            },
            {
                "texto_respuesta": "Según el género no damos ningún tipo de información.",
                "valor": 2
            },
            {
                "texto_respuesta": "Se prioriza un género exclusivo como cliente, buscando la exclusión y desinterés por el otro.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Establecer un seguimiento mensual para comprobar que los trabajadores que tengan contacto con clientes tengan un lenguaje adecuado, formal e igualitario para todos los géneros. La evaluación será realizada por los compañeros y el seguimiento de estas evaluaciones será llevada a cabo por un responsable del departamento de Recursos Humanos.  El resultado será analizado y devuelto al trabajador evaluado con áreas de mejora."
            }
        ]
    },
    {
        "pregunta": "¿Cuál es la proporción de mujeres que ejercen puestos directivos?",
        "respuesta": [
            {
                "texto_respuesta": "Entre el 100 y el 80% de la dirección",
                "valor": 5
            },
            {
                "texto_respuesta": "De un 50% a un 80%",
                "valor": 3
            },
            {
                "texto_respuesta": "Entre un 20% y un 40%",
                "valor": 2
            },
            {
                "texto_respuesta": "Entre un 0 hasta el 20%",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Adoptar programas de búsqueda activa de talento femenino."
            },
            {
            "texto_recomendacion": "Activar la promoción y desarrollo de mujeres cualificadas a puestos directivos, incluyendo mentoría y coaching, para ayudarlas a adquirir las habilidades necesarias para ascender a puestos directivos."
            },
            {
            "texto_recomendacion": "Incluir a las mujeres en la participación de conferencias, la nominación para premios y la promoción de su trabajo a través de diversos canales de comunicación."
            },   
            {
            "texto_recomendacion": "Llegar a la proporción de un 50% de mujeres en los puestos directivos en un periodo de 3 años."
            }
        ]
    },
    {
        "pregunta": "¿Cuál es la proyección para el aumento de mujeres en posiciones de liderazgo para los próximos 5 años?",
        "respuesta": [
            {
                "texto_respuesta": "Menos del 5%",
                "valor": 0
            },
            {
                "texto_respuesta": "Entre un 5% y un 20%",
                "valor": 2
            },
            {
                "texto_respuesta": "Entre un 20% y un 50%",
                "valor": 3
            },
            {
                "texto_respuesta": "Más de un 50%",
                "valor": 5
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Analizar datos internos de contratación para identificar brechas de género y comprender las razones detrás de ellas."
            },
            {
            "texto_recomendacion": "Establecer métricas claras y objetivos relacionados con la contratación y promoción de mujeres, realizando un seguimiento regular del progreso."
            }
        ]
    },
    {
        "pregunta": "¿Qué porcentaje de hombres y mujeres dan servicios asistenciales relacionados con la higiene y la limpieza en su compañía?",
        "respuesta": [
            {
                "texto_respuesta": "Menos del 50% de mujeres, no existe una distinción marcada entre estas labores para ambos géneros.",
                "valor": 5
            },
            {
                "texto_respuesta": "El 50%, los cargos se encuentran equilibrados",
                "valor": 3
            },
            {
                "texto_respuesta": "El 75% los desarrollan mujeres.",
                "valor": 2
            },
            {
                "texto_respuesta": "El 100% de mujeres.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Realiza encuestas con el personal para comprender sus percepciones y experiencias relacionadas con la distribución de género en la asignación de roles y responsabilidades."
            },
            {
            "texto_recomendacion": "1 día al mes el trabajador o trabajadora de un departamento sesgado por género explica y enseña sus trabajos a otro trabajador o trabajadora de otro departamento."
            },
            {
            "texto_recomendacion": "En los protocolos de atención al cliente incluir: No se deben hacer afirmaciones o suposiciones que impliquen una distribución de roles por razón de género: no hay que presuponer que la persona titular es un hombre, o que la persona pagadora es un hombre, o que la persona socia es un hombre, o que quien toma las decisiones (en el hogar) es un hombre."
            }
        ]
    },
    {
        "pregunta": "¿Qué porcentaje de hombres y mujeres dan servicios asistenciales relacionados con el mantenimiento en su compañía?",
        "respuesta": [
            {
                "texto_respuesta": "Menos del 50% de mujeres, no existe una distinción marcada entre estas labores para ambos géneros.",
                "valor": 0
            },
            {
                "texto_respuesta": "El 50%, los cargos se encuentran equilibrados",
                "valor": 5
            },
            {
                "texto_respuesta": "El 75% los desarrollan mujeres.",
                "valor": 3
            },
            {
                "texto_respuesta": "El 100% de mujeres.",
                "valor": 2
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Realiza encuestas con el personal para comprender sus percepciones y experiencias relacionadas con la distribución de género en la asignación de roles y responsabilidades."
            },
            {
            "texto_recomendacion": "1 día al mes el trabajador o trabajadora de un departamento sesgado por género explica y enseña sus trabajos a otro trabajador o trabajadora de otro departamento."
            },
            {
            "texto_recomendacion": "En los protocolos de atención al cliente incluir: No se deben hacer afirmaciones o suposiciones que impliquen una distribución de roles por razón de género: no hay que presuponer que la persona titular es un hombre, o que la persona pagadora es un hombre, o que la persona socia es un hombre, o que quien toma las decisiones (en el hogar) es un hombre."
            }
        ]
    },
    {
        "pregunta": "¿Qué porcentaje de hombres y mujeres se dedican a la atención al cliente en tu empresa?",
        "respuesta": [
            {
                "texto_respuesta": "Menos del 50% de mujeres, no existe una distinción marcada entre estas labores para ambos géneros.",
                "valor": 5
            },
            {
                "texto_respuesta": "El 50%, los cargos se encuentran equilibrados",
                "valor": 3
            },
            {
                "texto_respuesta": "El 75% los desarrollan mujeres.",
                "valor": 2
            },
            {
                "texto_respuesta": "El 100% de mujeres.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Realiza encuestas con el personal para comprender sus percepciones y experiencias relacionadas con la distribución de género en la asignación de roles y responsabilidades."
            },
            {
            "texto_recomendacion": "1 día al mes el trabajador o trabajadora de un departamento sesgado por género explica y enseña sus trabajos a otro trabajador o trabajadora de otro departamento."
            },
            {
            "texto_recomendacion": "En los protocolos de atención al cliente incluir: No se deben hacer afirmaciones o suposiciones que impliquen una distribución de roles por razón de género: no hay que presuponer que la persona titular es un hombre, o que la persona pagadora es un hombre, o que la persona socia es un hombre, o que quien toma las decisiones (en el hogar) es un hombre."
            },
            {
            "texto_recomendacion": "Intentar utilizar palabras neutras que no indiquen el género (excepto si ya lo conocemos)."
            }
        ]
    },
    {
        "pregunta": "¿En nuestro equipo de marketing hay igualdad de género en cuanto a representación y oportunidades de liderazgo?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, hay igualdad de género en cuanto a representación y oportunidades de liderazgo.",
                "valor": 5
            },
            {
                "texto_respuesta": "Hay igualdad de género en cuanto a representación, pero no en cuanto a oportunidades de liderazgo.",
                "valor": 3
            },
            {
                "texto_respuesta": "Hay igualdad de género en cuanto a oportunidades de liderazgo, pero no en cuanto a representación.",
                "valor": 2
            },
            {
                "texto_respuesta": "No hay igualdad de género en cuanto a representación ni a oportunidades de liderazgo.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Intentar utilizar palabras neutras que no indiquen el género (excepto si ya lo conocemos)."
            }
        ]
    },
    {
        "pregunta": "¿Se han llevado a cabo actividades de formación para aumentar la concienciación de la desigualdad presente en la prestación de determinados servicios?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, se han llevado a cabo prácticas fomentando la concienciación sobre la igualdad y fueron bien recibidas.",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, pero no lo suficiente, las prácticas adoptadas fueron bien recibidas pero no vemos una aplicación real en la práctica.",
                "valor": 3
            },
            {
                "texto_respuesta": "Se ha intentado por parte de la empresa pero la propuesta no ha sido bien recibida por la plantilla.",
                "valor": 2
            },
            {
                "texto_respuesta": "No se ha propuesto, ya que la mayoría de los trabajadores y trabajadoras no están cómodos cuando hay un intercambio de roles.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Team Buildings sobre desigualdad."
            }
        ]
    },
    {
        "pregunta": "¿Las imágenes publicitarias generadas por tu empresa reflejan roles de género tradicionales?",
        "respuesta": [
            {
                "texto_respuesta": "No, nunca",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, pero no nos habíamos fijado en ello",
                "valor": 2
            },
            {
                "texto_respuesta": "Si, de manera intencionada.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "La base de la publicidad es la empatía."
            }
        ]
    },
    {
        "pregunta": "¿Crees que la desigualdad de género afecta al funcionamiento de la empresa?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, y por ello intentamos mejorar",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, pero no sabemos qué hacer",
                "valor": 3
            },
            {
                "texto_respuesta": "No, no lo sabía",
                "valor": 2
            },
            {
                "texto_respuesta": "No, no lo tengo en cuenta",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Realizar mediante empresas externas diagnósticos de situación en materia de igualdad anual bianualmente."
            }
        ]
    },
    {
        "pregunta": "¿Tu empresa incluye la atención postnatal para ambos géneros cómo derecho del trabajador y trabajadora?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, y tenemos actividades al respecto",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, pero sólo tenemos actividades para mujeres",
                "valor": 3
            },
            {
                "texto_respuesta": "No, no lo sabía",
                "valor": 2
            },
            {
                "texto_respuesta": "No, no me interesa.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Realizar un manual de lenguaje no sexista que cualquier empleado o empleada podrá utilizar."
            }
        ]
    },
    {
        "pregunta": "¿Tu empresa fomenta la igualdad de género a través de la implementación de un lenguaje inclusivo en sus políticas y comunicaciones, considerando aspectos como la diversidad, el respeto y la equidad en la expresión verbal y escrita?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, el lenguaje inclusivo forma parte de la cultura de nuestra empresa",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, aunque no tenemos claras las reglas del lenguaje inclusivo",
                "valor": 2
            },
            {
                "texto_respuesta": "No, no me preocupa",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Realizar un manual de lenguaje no sexista que cualquier empleado o empleada podrá utilizar."
            }
        ]
    },
    {
        "pregunta": "¿Ha adoptado su empresa alguna política de conciliación familiar y laboral?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, hemos adoptado diversas medidas incluidas en la responsabilidad social corporativa",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, pero todavía trabajamos en mejorarlo",
                "valor": 3
            },
            {
                "texto_respuesta": "No, pero lo estamos estudiando",
                "valor": 2
            },
            {
                "texto_respuesta": "No, nos limitamos a adoptar las medidas recogidas en el estatuto de los trabajadores",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Realiza sesiones de evaluación de las necesidades y preocupaciones de los empleados relacionados con la conciliación laboral y personal. Investiga qué políticas y prácticas se han podido aplicar en otras empresas similares a la tuya, y aprende de sus experiencias."
            },
            {
            "texto_recomendacion": "Recomendaría implementar un servicio de guardería para empleados, dada la demanda potencial para mejorar el equilibrio entre trabajo y vida personal. Explorar convenios con guarderías cercanas podría ser una alternativa viable para ofrecer este apoyo sin gestionar una instalación interna, lo que podría contribuir a la satisfacción y retención de empleados."
            }
        ]
    },
    {
        "pregunta": "¿Tu empresa imparte el protocolo de prevención de riesgos psicosociales a los trabajadores y trabajadoras?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, hemos adoptado el protocolo de riesgos psicosociales",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, pero todavía trabajamos en mejorarlo",
                "valor": 3
            },
            {
                "texto_respuesta": "No, pero lo estamos estudiando",
                "valor": 2
            },
            {
                "texto_respuesta": "No, no sabíamos de la necesidad de tener un protocolo de riesgos psicosociales.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Recomendaría realizar sesiones de formación, evaluación de riesgos, recursos de apoyo y seguimiento continuo para adoptar el protocolo de prevención de riesgos psicosociales en la empresa."
            }
        ]
    },
    {
        "pregunta": "¿La empresa tiene establecido un canal de denuncias en caso de vulnerabilidad de la integridad física o psíquica de su personal?",
        "respuesta": [
            {
                "texto_respuesta": "Si, hemos establecido un canal de denuncias.",
                "valor": 5
            },
            {
                "texto_respuesta": "Si, pero no se ha puesto en práctica",
                "valor": 3
            },
            {
                "texto_respuesta": "No, pero se está discutiendo",
                "valor": 2
            },
            {
                "texto_respuesta": "No, no lo vemos necesario.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Sería recomendable establecer un sistema de denuncias anónimas y confidenciales, con accesibilidad para todo el mundo. Esto puede ser una solución efectiva para fomentar la comunicación y abordar las preocupaciones relacionadas con la integridad física o psíquica del personal."
            }
        ]
    },
    {
        "pregunta": "¿La resolución del proceso del canal de denuncias se considera ágil y sencillo?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, desde el primer momento la persona afectada tiene la posibilidad de compartir con un representante su caso, aunque el procedimiento sea más extenso.",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, en el plazo de una semana la empresa ya toma medidas al respecto.",
                "valor": 3
            },
            {
                "texto_respuesta": "No existe canal de denuncia en nuestra empresa",
                "valor": 2
            },
            {
                "texto_respuesta": "La respuesta al proceso depende del nivel de trabajo.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Concienciar a los trabajadores sobre la importancia y eficacia en la gestión de los canales de denuncia y la gran utilidad que pueden tener para solucionar posibles problemas en la empresa."
            },
            {
            "texto_recomendacion": "Implementar nuevas estrategias de mejora para los canales de denuncia para que su estructura sea sencilla para los trabajadores."
            },
            {
            "texto_recomendacion": "Organizar charlas informativas para dar a conocer la importancia de los canales de denuncia y los beneficios que pueden aportar tener un buen ambiente laboral."
            }
        ]
    },
    {
        "pregunta": "¿La empresa dispone de algún recurso de atención psicológica para los empleados?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, tenemos un profesional en la empresa",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, tenemos un convenio con un profesional externo.",
                "valor": 3
            },
            {
                "texto_respuesta": "No nos lo habíamos planteado, pero creemos que sería necesario.",
                "valor": 2
            },
            {
                "texto_respuesta": "No, no disponemos de este recurso ni lo dispondremos en un futuro.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Organizar charlas sobre la importancia de la salud mental y bienestar a tus empleados."
            },
            {
            "texto_recomendacion": "Realizar encuestas de bienestar para recopilar la información necesaria para conocer los temas de bienestar y salud mental que preocupan a tus empleados."
            },
            {
            "texto_recomendacion": " Realiza alianzas con algún gabinete de psicología para que tus empleados puedan asistir"
            }
        ]
    },
    {
        "pregunta": "¿La empresa dispone de algún servicio de guardería para los empleados?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, tenemos una guardería en la empresa",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, tenemos un convenio con una guardería cercana",
                "valor": 3
            },
            {
                "texto_respuesta": "No nos lo habíamos planteado, pero creemos que sería necesario.",
                "valor": 2
            },
            {
                "texto_respuesta": "No, no disponemos de este recurso ni lo dispondremos en un futuro.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Recomendaría implementar un servicio de guardería para empleados, dada la demanda potencial para mejorar el equilibrio entre trabajo y vida personal. Explorar convenios con guarderías cercanas podría ser una alternativa viable para ofrecer este apoyo sin gestionar una instalación interna, lo que podría contribuir a la satisfacción y retención de empleados."
            }
        ]
    },
    {
        "pregunta": "¿Para un mismo puesto de trabajo, se remunera igual a hombres y mujeres?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, se remunera según convenio.",
                "valor": 5
            },
            {
                "texto_respuesta": "No, las mujeres están mejor remuneradas.",
                "valor": 0
            },
            {
                "texto_respuesta": "No, los hombres están mejor remunerados.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Implantar políticas formales de igualdad de género que incluyan la eliminación de las diferencias salariales que puedan existir en un mismo puesto de trabajo entre los distintos géneros, empezando con  una investigación en los salarios de mujeres y hombres en roles parecidos y comprobar que no exista ninguna distinción."
            }
        ]
    },
    {
        "pregunta": "¿Existe conocimiento sobre el 'techo de cristal'?",
        "respuesta": [
            {
                "texto_respuesta": "Sí y por ello desarrollamos políticas y ofrecemos condiciones laborales que apacigüen este fenómeno.",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí pero no se ha desarrollado ningún protocolo para evitarlo.",
                "valor": 0
            },
            {
                "texto_respuesta": "No tenemos conocimiento sobre ello.",
                "valor": 2
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "En caso de no saber que significa el término “techo de cristal”, se debe asignar un tiempo para que se investigue y se eduque sobre ello. Define metas específicas relacionadas con la equidad de género y el avance profesional de las mujeres en tu organización. Establece métricas para medir el progreso hacia esos objetivos y revisa regularmente los resultados. Ofrece programas de desarrollo profesional y capacitación de liderazgo para mujeres empleadas que les ayude a avanzar en sus carreras y optar por esos roles."
            }
        ]
    },
    {
        "pregunta": "¿A la hora de despedir a un trabajador se tiene en cuenta el género?",
        "respuesta": [
            {
                "texto_respuesta": "Si, se tienen más facilidades para prescindir de una mujer",
                "valor": 0
            },
            {
                "texto_respuesta": "No, a la hora de tomar una decisión no se tiene en cuenta el sexo",
                "valor": 5
            },
            {
                "texto_respuesta": "Si, es más fácil despedir a alguien si es hombre",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "A la hora de iniciar un proceso de despidos deberían tener en cuenta que la habilidad y competencia de una persona no está determinada por su género."
            }   
        ]
    },
    {
        "pregunta": "¿Al adquirir un producto o servicio, investiga si la empresa proveedora fomenta la igualdad de género?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, hacemos un estudio de la empresa para comprobar si fomentan la igualdad.",
                "valor": 5
            },
            {
                "texto_respuesta": "No, pero planeamos en un futuro proceder a investigar a las empresas proveedoras, para contribuir de esta manera a la igualdad de género.",
                "valor": 2
            },
            {
                "texto_respuesta": "No lo tenemos en cuenta.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Dar a conocer a los trabajadores de la empresa la importancia que puede tener la elección de proveedores en función de si tiene en cuenta la igualdad de género, para poder respaldar de manera activa las prácticas inclusivas y mejorar en la construcción de un entorno laboral más equitativo."
            }
        ]
    },
    {
        "pregunta": "¿Qué medidas toma tu empresa para prevenir el mobbing por motivos de género?",
        "respuesta": [
            {
                "texto_respuesta": "Si, tenemos un plan específico para prevenir el mobbing por motivos de géneros, conocidos por todos los empleados",
                "valor": 5
            },
            {
                "texto_respuesta": "Sí, implementamos medidas generales para prevenir el mobbing, pero no específicas por género",
                "valor": 3
            },
            {
                "texto_respuesta": "No, no se han tomado medidas específicas.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Puedes establecer un canal de denuncias confidencial y accesible para que los empleados puedan informar sobre cualquier incidente de acoso de género de manera segura, siempre actuando de manera rápida y adecuada."
            }
        ]
    },
    {
        "pregunta": "¿Existen horarios de trabajos flexibles para todos en tu empresa?",
        "respuesta": [
            {
                "texto_respuesta": "La jornada laboral está adaptada a las necesidades de los empleados.",
                "valor": 5
            },
            {
                "texto_respuesta": "La jornada laboral tiene una jornada con  márgenes para entrada y salida.",
                "valor": 3
            },
            {
                "texto_respuesta": "No tenemos ninguna modalidad de horarios flexibles.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "La flexibilidad horaria laboral es necesaria para que madres y padres puedan participar por igual en las labores del hogar y en la atención de sus hijos. Así se contribuye a la equidad de género y a la igualdad de oportunidades. Los trabajadores y trabajadoras de tu empresa pueden realizar el horario de ocho horas en la franja horaria que les ayude en la conciliación familiar y laboral, pero consensuado y aprobado por su responsable directo."
            }
        ]
    },
    {
        "pregunta": "¿Existen horarios de trabajos flexibles para todos en tu empresa?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, la empresa únicamente contrata y/o promueve a los trabajadores por su valía y no tiene en   cuenta otros factores como el género, religión, procedencia etc.",
                "valor": 5
            },
            {
                "texto_respuesta": "No, la empresa no sólo contrata y/o promueve a los trabajadores por su valía, a veces influye en la toma de decisiones factores como el género, religión, procedencia etc.",
                "valor": 2
            },
            {
                "texto_respuesta": "No, la empresa sólo contrata y/o promueve a los trabajadores por factores como el género, religión, procedencia etc.",
                "valor": 0
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Para asegurarte que en la contratación de los nuevos trabajadores no tienen en cuenta el género puedes revisar las políticas de contratación que disponen tus empleados responsables en esa función y comprobar que los criterios estén solamente basados en las habilidades, experiencia y competencias relacionadas con el puesto de trabajo."
            }
        ]
    },
    {
        "pregunta": "¿Se cometen en tu empresa de forma habitual situaciones que lleven a una discriminación positiva?",
        "respuesta": [
            {
                "texto_respuesta": "Sí, constantemente.",
                "valor": 0
            },
            {
                "texto_respuesta": "Sí pero son penadas o corregidas.",
                "valor": 2
            },
            {
                "texto_respuesta": "No, se evita en la mayor medida posible.",
                "valor": 5
            }
        ],
        "recomendacion":[
            {
            "texto_recomendacion": "Reflexiona sobre el hecho de que ninguna norma debería buscar la discriminación positiva ni promover la existencia de cuotas, poniendo por delante el que impere la meritocracia a nivel profesional."
            }
        ]
    }
]